{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "  Back  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8C4B9A3482BD8BED357BB8E456EC2D4"
		},
		{
			"Source":
			{
				"Text": "#HP"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFE2D992413BE6B1DCBC7C9D01F38729"
		},
		{
			"Source":
			{
				"Text": "% Save slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA988C654A63CBE55C24D3B2025F7E1F"
		},
		{
			"Source":
			{
				"Text": "%Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CC519554B9D52D7E49798A0F649B73E"
		},
		{
			"Source":
			{
				"Text": "%Path"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48C92ECF4158A25E9227FFA55BE109B7"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2586B9F74692C2782493F5817A3D525D"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63524EA248E016660EA15D854397AB18"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F5E62AF4845A62116A1EE8720002D25"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A163E74A45E61605D9D545A534D5210A"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "067945A94DA224C63003929DF6FB468E"
		},
		{
			"Source":
			{
				"Text": "Advanced Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25075C2341A68172D41A5CB7E112F75D"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "16B2A63A475B337C7297B1B8106ABB1B"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C71CB6D40B90C08534953BD9775E01C"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80B081FE42E87B4C0E47AF81576C6B3D"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83D39B794C60217B5F089AB7B2AF220C"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93C6067943EF5481031133A4E20D4E15"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A39966B4AB5D863AB78C292119EFD3B"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2B0B43A44841703556EC3A9877E9070"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "035FF250493D90BE99C509B9A5D689D2"
		},
		{
			"Source":
			{
				"Text": "Audio Input Device"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B7A75E44D62A3982A60969B994FEC65"
		},
		{
			"Source":
			{
				"Text": "Audio Output Device"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D25119DE466E928E516B3DA0301D4FD6"
		},
		{
			"Source":
			{
				"Text": "Auto Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0462FA6946461C696083FE8ED8F6AFE5"
		},
		{
			"Source":
			{
				"Text": "Auto Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "056A446E412420BE8FA9EFB95022A5FC"
		},
		{
			"Source":
			{
				"Text": "Auto Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "091B2E1C43F03959ED83E6A8E1AD76D3"
		},
		{
			"Source":
			{
				"Text": "Auto Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C13DF434E834B5DDDBA75A8E7D548F3"
		},
		{
			"Source":
			{
				"Text": "Auto Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D1223E246AC4CB9B8D5DA937BDA3DA9"
		},
		{
			"Source":
			{
				"Text": "Auto Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A095F033435346322A3870B57C0A362D"
		},
		{
			"Source":
			{
				"Text": "Auto Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDB3CA4C4E8DDF2AF31AA4B48314DC80"
		},
		{
			"Source":
			{
				"Text": "Auto Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCA0444D4F31CE85A8B79FBFBF5BA85E"
		},
		{
			"Source":
			{
				"Text": "Auto Set"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E1FBB3E4B95A5E3F7F76090F9E90AF3"
		},
		{
			"Source":
			{
				"Text": "Auto Set"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F48521EB4ACBBFA8D2B441A324DE90DE"
		},
		{
			"Source":
			{
				"Text": "Auto Set"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0290934B4D39BC5CCA5D1ABA71E0503C"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CC23F894A89A8A23B0EACA539FC9C47"
		},
		{
			"Source":
			{
				"Text": "Bitcoin password - Text document"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DA99F9C45C868AB4B03E48DE91DD9A8"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "17DED2BE498D17743F8B7BABE8DA9BFC"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "148E7FFA44FF09D3FA6102BAE901A047"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "655110E54114C3CEE73B39B5645F6201"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82EF025A44DC568B3FB0D9983F492B86"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF347E3642D08BEC75B0A999336BF015"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF8E27ED405B91F5014C2BB3FE7C0FBC"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA17E9F34F4775FFA318D1944FAAF235"
		},
		{
			"Source":
			{
				"Text": "Choose slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "490F0B5A4E3DF37BFD34138E8FC7E695"
		},
		{
			"Source":
			{
				"Text": "Color of tuxtures(Walls, cubes, buttons)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2566F7074DF66602D5F09F9B4A9B132F"
		},
		{
			"Source":
			{
				"Text": "Completed %/% levels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "19EF54B447382004519037914D955FCF"
		},
		{
			"Source":
			{
				"Text": "Created %%/%%/%%%%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9300979B407A1A36A59362BD81AEA9DE"
		},
		{
			"Source":
			{
				"Text": "Created by : dmytropohorol"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F70E70574E12924ED08752BA3B9576BD"
		},
		{
			"Source":
			{
				"Text": "Created for : GGJUA 2023"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0D10BEF4BFAB92E3E6DF49AD9CB615A"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB08E96A4F315AA014B184B4DA047B11"
		},
		{
			"Source":
			{
				"Text": "Delete slot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84CA8D7C4DD51C5DB955DF9D093BBE0A"
		},
		{
			"Source":
			{
				"Text": "Desktop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "886ACE4A47566688841C40BA39B6D2B7"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "025D07F54D0C549B54F92FBBE9FC17B4"
		},
		{
			"Source":
			{
				"Text": "Display"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E978C9ED41C9051FDE33F384A48C6E24"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B1760E34F2B46DE34C6C09D2242B9A9"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5EF1F5B4477225C0DF2EDAA1ECA812C"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5034177141E428FA3C46F098C0801695"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2571A5546C627197C2850927EF25245"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8B3F3B44FF42E288352DD9F07C80C14"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F422FD5F427938508FAF7E9B26A53516"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83D32818480FDDE2AA8ABCA45B0E50DF"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0020708649B25E8E70AA55B0F6E7A513"
		},
		{
			"Source":
			{
				"Text": "File explorer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64C121334825AD82CE2CBB964C8AD16B"
		},
		{
			"Source":
			{
				"Text": "File explorer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63CA67204EABCC69BC39AFA81D4525E6"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1AFEB4F84A24A4C78C6C7D823AD00A85"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0B6ADF46EBE2AD0EBBAA9D6EB25DF2"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD48A33D407A67589EB990BCAAB25BC9"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "138AA1CD4AA5BE4A7ABC2D8306CFCBDC"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED9F50AE4D0F217DF79980BC9D0E74F9"
		},
		{
			"Source":
			{
				"Text": "Frame Rate Limit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD03C57149C6B41C768A0EBF1CB012D5"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2FA757427579942123A49EE057B0FC"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D03674184C4AF358BBA8CEBA07199637"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E374BF64F319A2158C60EA2306EDCA7"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63DA841A48D9C4EB23DB86B300CD54E2"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DB731647D9BE94B629E8BAB15F974D"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC68B83741796EB16AC26AAFB8016907"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4098E6E47266FBFBDD4C997C1C84219"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BACA8BEF458D08A28EB276B649ECE69E"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E03E046B47219F403F84DEB4AC8E9A0E"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C32E97854E3988688C57818DE89CFAAC"
		},
		{
			"Source":
			{
				"Text": "Graphics Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C4CAA28E45EA33E23157B2A3BA6B5F00"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E732120466A7B20D7730D91338BF0C7"
		},
		{
			"Source":
			{
				"Text": "Invert Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DF75E0C74C4BFF770A7528B5D0DE5421"
		},
		{
			"Source":
			{
				"Text": "Keyboard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B636880F4EED617D369803824D504BE2"
		},
		{
			"Source":
			{
				"Text": "Keyboard/Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A64BE24497E3D111AEFB083041721C5"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55A18C5C4752ED58AD1BC49247107D25"
		},
		{
			"Source":
			{
				"Text": "Main Color"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "292E24BA4126E702958C6D933D2F92E5"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA4FF4ED48F8FA99530E319A9A23C3FC"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7035D6842ED93C325C945804A6A5678"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D64160D49DB2EFFD575D9A82744544E"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "22C4B45A4DDC4852EF7252A67E490059"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E6CBE1E44C995AF2EEFBE86AF236FEB"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D56B9202495AF514436BB2B5C3F3B3BD"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9D06CFF495D4F512CF198B595E28A6B"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE0D928E47C1A65E9F5B19988D307A73"
		},
		{
			"Source":
			{
				"Text": "Mouse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "807C0317499E82D87B13D18627C718D2"
		},
		{
			"Source":
			{
				"Text": "Mouse Sensetivity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "553189F8432C3585E8B99F93AF095FB9"
		},
		{
			"Source":
			{
				"Text": "Multiplayer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5DF7090141A2D3C0F6AD8E96621C8689"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D36A69A483E0FFE5BEB939FBDC18537"
		},
		{
			"Source":
			{
				"Text": "Music and audio: NAMEMUSIC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49F4314C4955BFEE9E9D0AA5D0C01D7A"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "05CCA2374CCA23540341C6A0481E92FC"
		},
		{
			"Source":
			{
				"Text": "Password: ?v=dQw4w9WgXcQ\r\nLogin: SlavaUkraine\r\nHow to log in: https://www.youtube.com/watch?v=dQw4w9WgXcQ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BB58D9E477D91BFC41514BC7278B16C"
		},
		{
			"Source":
			{
				"Text": "Patreon: patreon.com/RootOfWin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1964EA0146C09B42CA2098A10CFE6BA4"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2FDC22E49A10B14B6A8BD876195F93F"
		},
		{
			"Source":
			{
				"Text": "Played % hours"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21C319B34507B9E53DD135BB501B1032"
		},
		{
			"Source":
			{
				"Text": "Post Proccesing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B56FAFB42547ABA24F449AEE0B5BB9C"
		},
		{
			"Source":
			{
				"Text": "Post Proccesing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "938E2ECE4E74E4778B9865B464A41957"
		},
		{
			"Source":
			{
				"Text": "Post Proccesing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A84283E47DDBB56A099F48F50A6074D"
		},
		{
			"Source":
			{
				"Text": "Post Proccesing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B55C6CC04EF869F5D33E60AFF0F9A210"
		},
		{
			"Source":
			{
				"Text": "Post Proccesing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6E321974F09FCD7CD948EAD0EC66D69"
		},
		{
			"Source":
			{
				"Text": "Post Proccesing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1FDD2F847CCD00DB75D138C15278A67"
		},
		{
			"Source":
			{
				"Text": "Quality Presets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33A51BF1410D2754ABBD3BB6B2034009"
		},
		{
			"Source":
			{
				"Text": "Quality Presets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B5A896C43C0B194A2687FA0D5ADA677"
		},
		{
			"Source":
			{
				"Text": "Quality Presets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FAEFE26415D4E7893848EB116F0461A"
		},
		{
			"Source":
			{
				"Text": "Quality Presets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7BEF5884A2896EC1DD0D5B1686CD563"
		},
		{
			"Source":
			{
				"Text": "Quality Presets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3284F6194236E2B66E78A99B932C6251"
		},
		{
			"Source":
			{
				"Text": "Quality Presets"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA6E17C84AAB48D9B6E72FA6511E8421"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C158801942462E3ABBB2EF856DB22443"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "378F6A384BE6D386307378B26D8193CA"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7CC8B14E439BD662D86EA29131581C9B"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C46932B4AF54D38D5EA2B997AEA4F9F"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFC4081F40FAC7F6DDD750BC79C8672A"
		},
		{
			"Source":
			{
				"Text": "Reflections"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "237AF9C74313CCE0D75642ADAABB19B5"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8B3FF0D49423D7A166A36956811C1B1"
		},
		{
			"Source":
			{
				"Text": "ResizeBottomLeftEdge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "626AE9434B7A0A6067EB45ACBE4B8C53"
		},
		{
			"Source":
			{
				"Text": "ResizeBottomRightEdge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F0569864A73ED3D2CE60098F091320D"
		},
		{
			"Source":
			{
				"Text": "ResizeButtom"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1650F4E4BB7F133E6D9CE8762FCE17E"
		},
		{
			"Source":
			{
				"Text": "ResizeLeft"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD4FBE7740CFA1B8C3F6C7B051366B72"
		},
		{
			"Source":
			{
				"Text": "ResizeRight"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DD021A448D02C7F35941FB46298CD31"
		},
		{
			"Source":
			{
				"Text": "ResizeTop"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57693D1041C70CDDE34B56AC7AFC3250"
		},
		{
			"Source":
			{
				"Text": "ResizeTopLeftEdge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49F4A14E4F75CA8E18150A97349F7537"
		},
		{
			"Source":
			{
				"Text": "ResizeTopRightEdge"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B509D964B276744A90B94B9593EDF32"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04474B204C9968E7FB12D8844212B25A"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28CC6AE54200B7BC1AAF3F81FC37E531"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "349256484A0AD27FACF7E794BACE0C38"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57F7C2AB4ECB2CEBE4C41EA8392FAF03"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C1B750044629E569EF6C5AE60945B0E"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E65B2B614A02127BA376E6A5AB1CDC56"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5117AED1413A216AE8B824B6C3B31342"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40AB321049D2E3D9ED3F2290579CE425"
		},
		{
			"Source":
			{
				"Text": "RootOfWin"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6FFE47E4C1A398FAFC6C1A0BB9E61B0"
		},
		{
			"Source":
			{
				"Text": "Saves"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83DA431E453EE972E7A8A791EFB224DF"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B69441F48B788A12C217BB2036F4A99"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8863EAF84684ACD62FC3ABA833AC1019"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "42BC8C32493810998B904B8EE2EF2662"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73D4258248B9DED5BD3A57B877BDE321"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9616C1D24EE60E4C7EF765BFEEF32D04"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1119D60B46D91866A482A298A49D876F"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4B81CBD42B8738D812A3F95652FB397"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9C0679A4FDE03C71EFB90B607095427"
		},
		{
			"Source":
			{
				"Text": "Skip level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0464AFF94D3719E67A38C29BB042AE53"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29E42FA34BB537EFB35966B0500F04A3"
		},
		{
			"Source":
			{
				"Text": "Sound Effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC5571C94EF1F77EAD15518577276501"
		},
		{
			"Source":
			{
				"Text": "Sound Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB4EE909457C2659CFFF4AB7915AF798"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08EED33240121E20D0934092620D3980"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E4E1F7844F0146A735B0FB41C5C6B46"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7688CA564E7A69194E06BEB80BAF2873"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07149C3542A8795D1C3256BE039F5449"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76BA12E248C81BE245BCA092B7D5C991"
		},
		{
			"Source":
			{
				"Text": "Texture Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5DEB65240EB1A1BC9F473B57E4299B8"
		},
		{
			"Source":
			{
				"Text": "VR headset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F05905E44DB210F1752D47BCCFCE9980"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6575DC44493C8932446E7DA3D3125A82"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "688DEAE948E7D4DDF57B32A724ED8330"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "468493334E7C06F04809D9A646D4D74F"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "861606AA41F56A454760E1B333F1A6B8"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4C3740B4708F3DBD1D1DDBC282CE7A8"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C8D425B64AD83198687F23863F92B744"
		},
		{
			"Source":
			{
				"Text": "Voice Chat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "08FA90D04A264B4DD3ADA7841F9B1026"
		},
		{
			"Source":
			{
				"Text": "Voice Chat Method"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E836FD47487D7194F550639F44592D5D"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A863CF1644DA1E2B5517A3AA78F313C8"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A4C44EE451E7F29EE4923B546C340C7"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E98D38349FA49AC737581947B5356CD"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B22B7A04396B3C95B3DD9BF90943D28"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E0DAEA14E361F7B032DAEB955AFCBCC"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B9C908B48F2CACD7EE5A2B728324947"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCEC37DF402019A593E2FFBBDAEA9E01"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2E178B44BA920C4B1E62EA3B1FBA28F"
		},
		{
			"Source":
			{
				"Text": "You DIED"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D14E68184F2B276B726AD0987DAFE315"
		},
		{
			"Source":
			{
				"Text": "asdfsadf"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6870316F4FEECC1850C317B22879A351"
		}
	]
}